Repository: PixelDima/okab-child
Catalog: languages/*.po
Languages: nl_nl

source: Supports: Text, HTML and Shortcodes
nl_nl: Ondersteunt: tekst, HTML en shortcodes

source: Below Article Ad
nl_nl: Onder artikel AD

source: Custom Ad Code -Below-
nl_nl: Aangepaste advertentie code-hieronder-

source: Disable GIF Featured Images
nl_nl: GIF-aanbevolen afbeeldingen uitschakelen

source: Optimize WooCommerce scripts
nl_nl: Optimaliseer WooCommerce scripts

source: Load WooCommerce scripts and styles only on WooCommerce pages (WooCommerce plugin must be enabled).
nl_nl: Laad WooCommerce scripts en stijlen alleen op WooCommerce pagina's (WooCommerce plugin moet worden ingeschakeld).

source: Pre-Placeholder
nl_nl: Voorlopige tijdelijke aanduiding

source: Small Images
nl_nl: Kleine afbeeldingen

source: Animation
nl_nl: Animatie

source: Async JavaScript Method
nl_nl: Asynchrone JavaScript-methode

source: Remove ver parameters
nl_nl: Verwijder ver parameters

source: Remove %s parameter from CSS and JS file calls. It may improve speed in some browsers which do not cache files having the parameter.
nl_nl: Verwijder %s parameter uit CSS en JS bestand aanroepen. Het kan de snelheid te verbeteren in sommige browsers die niet cache bestanden met de parameter.

source: CSS Compiling method
nl_nl: CSS compilatie methode

source: File
nl_nl: Bestand

source: Disabled
nl_nl: Uitgeschakeld

source: For unique cases where you are using cloud flare and a cache server, ex: varnish cache. Enter your cache server IP to clear the theme options dynamic CSS cache. Consult with your server admin for help.
nl_nl: Voor unieke gevallen waar u wolkvlam en een cacheserver gebruikt, bijvoorbeeld: verniscache. Voer uw cache-server IP in om de dynamische CSS-cache van de thema-opties te wissen. Raadpleeg uw serveradministratie voor hulp.

source: Space before &lt;/head&gt;
nl_nl: Ruimte vóór &lt;/head&gt;

source: Only accepts javascript code wrapped with &lt;script&gt; tags and HTML markup that is valid inside the &lt;head&gt; tag.
nl_nl: Accepteert alleen JavaScript-code gewikkeld met &lt; script &gt; Tags en HTML-opmaak die geldig is in de &lt; head-&gt;-tag.

source: Space After &lt;body&gt;
nl_nl: Ruimte na &lt; lichaam &gt;

source: Only accepts javascript code, wrapped with &lt;script&gt; tags and valid HTML markup inside the &lt;body&gt; tag.
nl_nl: Accepteert alleen JavaScript-code, gewikkeld met &lt; script &gt;-Tags en geldige HTML-opmaak in de &lt; Body &gt;-tag.

source: Space before &lt;/body&gt;
nl_nl: Ruimte vóór &lt;/body&gt;

source: Google Map API Key
nl_nl: Google Maps API Sleutel

source: Upload Favicon
nl_nl: Favicon uploaden

source: There are many favicon generators available online, such as <a href="http://www.convertico.com/" target="_blank" rel="noopener" title="Convertico">Convertico</a> and <a href="http://www.favicon.co.uk/" target="_blank" rel="noopener" title="Favicon.co.uk">Favicon.co.uk</a>.
nl_nl: Er zijn veel favicon generatoren online beschikbaar, zoals < a href = "http://www.convertico.com/" target = "_blank" rel = "unopener" title = "Convertico" > Convertico </a> en < a href = "http://www.favicon.co.uk/" target = "_blank" rel = "unopener" titel = "Favicon. co. uk" > favicon. co. uk </a>.

source: Apple iPhone Icon
nl_nl: Apple iPhone Icoon

source: Icon for Apple iPhone (57px x 57px)
nl_nl: Icoon voor Apple iPhone (57px x 57px)

source: Apple iPhone Retina Icon
nl_nl: Apple iPhone Retina Icoon

source: Icon for Apple iPhone Retina Version (120px x 120px)
nl_nl: Icoon voor Apple iPhone Retina versie (120px x 120px)

source: Icon for Apple iPhone (72px x 72px)
nl_nl: Icoon voor Apple iPhone (72px x 72px)

source: Apple iPad Retina Icon
nl_nl: Apple iPad Retina pictogram

source: Icon for Apple iPad Retina Version (144px x 144px)
nl_nl: Icoon voor Apple iPad Retina (144px x 144px)

source: Upload opengraph image
nl_nl: Upload opengraph afbeelding

source: Image URL which should represent your object within the graph.
nl_nl: Afbeeldings-URL die uw object in de grafiek moet vertegenwoordigen.

source: Facebook Pages ID
nl_nl: Facebook-pagina's ID

source: Twitter Username (e.g. @pixeldima)
nl_nl: Twitter gebruikersnaam (bijv. @pixeldima)

source: Enable or disable prefetching. If user is on homepage, then single page will load faster and if user is on single page, homepage will load faster in modern browsers.
nl_nl: Vooraf ophalen inschakelen of uitschakelen. Als de gebruiker op homepage is, dan zal één pagina sneller laden en als de gebruiker op enige pagina is, zal de homepage sneller in moderne browsers laden.

source: Display Related Projects
nl_nl: Gerelateerde projecten weergeven

source: Related Projects Style
nl_nl: Verwante projecten stijl

source: Related Projects Columns
nl_nl: Kolommen met Gerelateerde Projecten

source: Related Projects Count
nl_nl: Aantal gerelateerde projecten

source: Related Projects Element Hover Effects
nl_nl: Gerelateerde projecten element hover effecten

source: Related Projects Image Hover Effects
nl_nl: Verwante projecten afbeelding hover effecten

source: Related Projects Border on Hover
nl_nl: Gerelateerde projecten border op hover

source: Portfolio Slug name
nl_nl: Portfolio slug naam

source: Inside pagination
nl_nl: Binnen paginering

source: Okab Main
nl_nl: Okab belangrijkste

source: white
nl_nl: wit

source: paragraph
nl_nl: paragraaf

source: Error
nl_nl: Fout

source: Warning
nl_nl: Waarschuwing

source: Success
nl_nl: Succes

source: Slider : Above The Menu
nl_nl: Slider: boven het menu

source: Select an option from the dropdown.
nl_nl: Selecteer een optie in de dropdown.

source: Choose Slide Template
nl_nl: Dia-sjabloon kiezen

source: Slider : Below The Menu
nl_nl: Slider: onder het menu

source: Create New Menu
nl_nl: Nieuw menu aanmaken

source: Menu layout
nl_nl: Menu-indeling

source: Use this option to choose the menu layout for this page
nl_nl: Gebruik deze optie om de menu-indeling voor deze pagina te kiezen

source: Header Text Color
nl_nl: Kleur Headertekst

source: Transparent Menu? (deprecated)
nl_nl: Transparant menu? verouderd

source: Enabling this option will add padding before page title. (deprecated)
nl_nl: Als u deze optie inSchakelt, wordt opvulling vóór paginatitel toegevoegd. verouderd

source: Offset By Element Target
nl_nl: Offset door element doel

source: Navigation settings
nl_nl: Navigatie-instellingen

source: One Page navigation?
nl_nl: Een pagina navigatie?

source: Primary navigation
nl_nl: Primaire navigatie

source: logo settings
nl_nl: logo-instellingen

source: You can change the logo width for this spisific page only
nl_nl: U de breedte van het logo alleen voor deze spisific pagina wijzigen

source: Upload Your Default Logo
nl_nl: Upload uw standaard logo

source: Add or Upload File
nl_nl: Voeg toe of upload bestand

source: Upload your Logo image, or enter logo URL link using the field.
nl_nl: Upload uw logo afbeelding, of voer logo URL link met behulp van het veld.

source: Upload Your Sticky Logo
nl_nl: Upload uw Sticky logo

source: Upload Your Default Logo (Retina Version @2x)
nl_nl: Upload uw standaard logo (retina versie @ 2x)

source: Upload Your Sticky Logo (Retina Version @2x)
nl_nl: Upload uw Sticky logo (retina versie @ 2x)

source: RTL logo settings
nl_nl: RTL logo instellingen

source: Page Title
nl_nl: Paginatitel

source: Choose to display or hide page title bar
nl_nl: Kiezen om paginatitel balk weer te geven of te verbergen

source: Page Title Position
nl_nl: Positie van paginatitel

source: center
nl_nl: midden

source: You can change Page Title position to start (left) or center
nl_nl: U de positie van de paginatitel wijzigen in start (links) of centreren

source: Choose to show or hide the breadcrumbs bar.
nl_nl: Kies de balk met Breadcrumbs weergeven of verbergen.

source: Second Page Titel
nl_nl: Tweede pagina titel

source: You can change your page title.
nl_nl: U uw paginatitel wijzigen.

source: Subtitle
nl_nl: Ondertitel

source: Add your page subtitle
nl_nl: Voeg uw pagina ondertitel

source: Page Title Background
nl_nl: Achtergrond paginatitel

source: Add or Upload Image
nl_nl: Afbeelding toevoegen of uploaden

source: Upload your background image, or enter image URL link using the field.
nl_nl: Upload uw achtergrondafbeelding, of voer afbeelding URL link met behulp van het veld.

source: Choose the animation effect for the background image.
nl_nl: Kies het animatie-effect voor de achtergrondafbeelding.

source: Page Title Color
nl_nl: Kleur Pagina Titel

source: Page Title Color as Cover
nl_nl: Paginatitel kleur als cover

source: Element Shortcode Above the Sidebar
nl_nl: Element shortcode boven de zijbalk

source: Enter here a shortcode created by Okab to display it above the sidebar and below page title.
nl_nl: Voer hier een shortcode gemaakt door Okab om het weer te geven boven de zijbalk en onder de paginatitel.

source: Body CSS Class(es)
nl_nl: Body CSS Klasse (n)

source: Add a custom CSS class to the &lt;body&gt; element. Separate multiple class names with a space.
nl_nl: Voeg een aangepaste CSS-klasse aan de <body> element. Scheid meerdere class namen met een spatie.

source: Choose your site layout
nl_nl: Kies uw site layout

source: Full Width
nl_nl: Volledige breedte

source: If your global content layout includes a sidebar, selecting this options will affect this page only.
nl_nl: Als uw algemene inhouds indeling een zijbalk bevat, is het selecteren van deze opties alleen van invloed op deze pagina.

source: Choose Sidebar.
nl_nl: Kies zijbalk.

source: Sidebar width (%)
nl_nl: Sidebar breedte (%)

source: This color will be applied to Website body.
nl_nl: Deze kleur zal worden toegepast op de website van het lichaam.

source: This Background will be applied to Website body.
nl_nl: Deze achtergrond zal worden toegepast op de website van het lichaam.

source: Big Footer
nl_nl: Grote voettekst

source: Enable or disable big footer
nl_nl: Grote voettekst inschakelen of uitschakelen

source: Enable
nl_nl: Inschakelen

source: Disable
nl_nl: Uitschakelen

source: General Widgets
nl_nl: Algemene widgets

source: Widget Hover Link Color
nl_nl: Widget Hover Link kleur

source: Cart
nl_nl: Winkelwagen

source: Fullwidth Section
nl_nl: Volle Breedte Sectie

source: Add gallery images
nl_nl: Voeg afbeeldingen toe

source: Remove
nl_nl: Verwijderen

source: Done!
nl_nl: Gereed!

source: Import
nl_nl: Importeren

source: Upload
nl_nl: Uploaden

source: Success!
nl_nl: Succes!

source: Important!
nl_nl: Belangrijk!

source: Please note
nl_nl: Let op

source: Import Content
nl_nl: Importeer content

source: Posts
nl_nl: Berichten

source: Pages
nl_nl: Pagina's

source: Products
nl_nl: Producten

source: Need help ?
nl_nl: Hulp nodig?

source: Do you have trouble installing demo ?
nl_nl: Heeft u problemen met het installeren demo?

source: Manual Demo Import .
nl_nl: Handmatige demo importeren.

source: Importing demo data will overwrite your Customizer settings .
nl_nl: Als u demo gegevens importeert, worden de instellingen van de Customizer overschreven.

source: We recommend to run Demo Import on a clean WordPress installation .
nl_nl: Wij raden aan om demo import draaien op een schone WordPress installatie.

source: The Demo Import will not import the images we have used in our live demos, due to copyright / license reasons .
nl_nl: De demo import zal niet importeren de beelden die we hebben gebruikt in onze live demo's, als gevolg van auteursrechten/licentieredenen.

source: No existing posts, pages, categories, images, custom post types or any other data will be deleted or modified .
nl_nl: Geen bestaande berichten, pagina's, categorieën, afbeeldingen, aangepaste post types of andere gegevens zullen worden verwijderd of gewijzigd.

source: Posts, pages, images, widgets and menus will get imported .
nl_nl: Berichten, pagina's, afbeeldingen, widgets en menu's worden geïmporteerd.

source: Before you begin, make sure all the required plugins are activated .
nl_nl: Voordat u begint, zorg ervoor dat alle vereiste plugins zijn geactiveerd.

source: Do not run the Demo Import multiple times one after another, it will result in double content .
nl_nl: Niet uitvoeren van de demo importeren meerdere malen een na de andere, zal het resulteren in dubbele inhoud.

source: Welcome to %s
nl_nl: Welkom bij %s

source: Submit A Ticket
nl_nl: Ticket Indienen

source: Troubleshooting
nl_nl: Probleemoplossen

source: Howdy
nl_nl: Hallo

source: Required
nl_nl: Verplicht

source: Please copy and paste this information in your ticket when contacting support:
nl_nl: Kopieer en plak deze informatie in uw ticket wanneer je contact met ons opneemt:

source: System Status
nl_nl: Systeemstatus

source: Revolution Slider downloaded...
nl_nl: Revolution Slider gedownload ...

source: Install
nl_nl: Installeer

source: Preview
nl_nl: Voorbeeld

source: Required Plugins
nl_nl: Vereiste Plugins

source: Install Required Plugins
nl_nl: Installeer vereiste plugins

source: Install Plugins
nl_nl: Installeer plugins

source: Installing Plugin: %s
nl_nl: Plugin installeren: %s

source: Something went wrong with the plugin API.
nl_nl: Er ging iets mis met de plugin API.

source: This theme requires the following plugin: %1$s.
nl_nl: Dit thema vereist de volgende plugin: %1$s.

source: This theme recommends the following plugin: %1$s.
nl_nl: Dit thema beveelt de volgende plugins aan: %1$s.

source: Sorry, but you do not have the correct permissions to install the %s plugin. Contact the administrator of this site for help on getting the plugin installed.
nl_nl: Sorry, maar u heeft niet de juiste machtigingen om de %s plugin te installeren. Neem contact op met de beheerder van deze website voor hulp bij het activeren van de plugin.

source: The following required plugin is currently inactive: %1$s.
nl_nl: De volgende vereiste plugin is momenteel inactief: %1$s.

source: The following recommended plugin is currently inactive: %1$s.
nl_nl: De volgende aanbevolen plugin is momenteel inactief: %1$s.

source: Sorry, but you do not have the correct permissions to activate the %s plugin. Contact the administrator of this site for help on getting the plugin activated.
nl_nl: Sorry, maar u heeft niet de juiste machtigingen om de %s plugin te activeren. Neem contact op met de beheerder van deze website voor hulp bij het activeren van de plugin.

source: The following plugin needs to be updated to its latest version to ensure maximum compatibility with this theme: %1$s.
nl_nl: De volgende plugin moet worden bijgewerkt naar de nieuwste versie voor maximale compatibiliteit met dit thema: %1$s.

source: Sorry, but you do not have the correct permissions to update the %s plugin. Contact the administrator of this site for help on getting the plugin updated.
nl_nl: Sorry, maar u heeft niet de juiste machtigingen om de %s plugin te updaten. Neem contact op met de beheerder van deze website voor hulp bij het activeren van de plugin.

source: Begin installing plugin
nl_nl: Beginnen met het installeren van de plugin

source: Activate installed plugin
nl_nl: Activeer geïnstalleerde plugin

source: Plugin activated successfully.
nl_nl: Plugin succesvol geactiveerd.

source: All plugins installed and activated successfully. %s
nl_nl: Alle plug-ins zijn succesvol geïnstalleerd en geactiveerd. %s

source: Menu First Level Style
nl_nl: Menu Eerste Level Style

source: Default Style
nl_nl: Standaard Stijl

source: Button Small
nl_nl: Button Klein

source: Button Large
nl_nl: Grote knop

source: Mega Menu Columns
nl_nl: Mega Menu Kolommen

source: %s (Invalid)
nl_nl: %s (Ongeldig)

source: %s (Pending)
nl_nl: %s (In afwachting van)

source: Move up
nl_nl: Verplaats omhoog

source: Move down
nl_nl: Verplaats omlaag

source: Edit Menu Item
nl_nl: Bewerk menu item

source: Navigation Label
nl_nl: Navigatie label

source: Title Attribute
nl_nl: Titel Attribuut

source: Open link in a new window/tab
nl_nl: Open link in een nieuw venster/tab

source: CSS Classes (optional)
nl_nl: CSS Classes (optioneel)

source: Description
nl_nl: Omschrijving

source: The description will be displayed in the menu if the current theme supports it.
nl_nl: De omschrijving word weergegeven in het menu als het huidige thema dit ondersteunt.

source: Move
nl_nl: Verplaats

source: Up one
nl_nl: Één stap omhoog

source: Down one
nl_nl: Één stap omlaag

source: To the top
nl_nl: Naar boven

source: Original: %s
nl_nl: Origineel: %s

source: Here you will find various options you can use to create different page styles.
nl_nl: Hier vindt u diverse opties die u kunt gebruiken om verschillende paginastijlen te maken.

source: General
nl_nl: Algemeen

source: Slider Settings
nl_nl: Slider instellingen

source: Portfolio Settings
nl_nl: Portfolio Instellingen

source: Image LightBox (Optional)
nl_nl: Afbeelding LightBox (optioneel)

source: Open in new Tab?
nl_nl: Openen in nieuw tabblad?

source: Video source
nl_nl: Video Bron

source: Self hosted
nl_nl: Zelf gehost

source: Embedded
nl_nl: Ingesloten

source: M4V File URL
nl_nl: Link voor M4V bestand

source: The URL to the .m4v video file.
nl_nl: De URL naar het .webm videobestand

source: ogv File URL
nl_nl: OGV bestand URL

source: The URL to the .ogv video file.
nl_nl: De URL naar het .webm videobestand

source: If you are using something other than self hosted video such as YouTube, Vimeo, or Wistia, paste the embed code here. This field will override the above.
nl_nl: Als u iets anders dan zelf gehost video, zoals YouTube, Vimeo, of Wistia, plak de embed code hier. Dit veld zal overschrijven het bovenstaande.

source: Poster
nl_nl: Thumbnail

source: MP3 File URL
nl_nl: MP3-bestands-URL

source: The URL to the .mp3 audio file.
nl_nl: De URL naar de .mp3 audiobestand.

source: OGA File URL
nl_nl: OGA URL File

source: The URL to the .oga or .ogg audio file.
nl_nl: De URL naar de .oga of Ogg audiobestand.

source: If you are using something other than self hosted audio such as Soundcloud paste the embed code here. This field will override the above.
nl_nl: Als u iets anders dan zelf gehoste audio zoals Soundcloud plak de embed code hier. Dit veld zal overschrijven het bovenstaande.

source: The Quote
nl_nl: Het citaat

source: Input your quote.
nl_nl: Voer citaat in

source: Citation
nl_nl: Citatie

source: Specify who originally said the quote.
nl_nl: Specificeren wie oorspronkelijk zei de offerte.

source: Link text
nl_nl: Link tekst

source: Speed
nl_nl: Snelheid

source: Set the speed of the slideshow cycling, in milliseconds
nl_nl: Stel de snelheid van de diavoorstelling in milliseconden in

source: Set the auto play speed, in milliseconds.
nl_nl: Stel de automatische afspeelsnelheid in milliseconden in.

source: Display navigation dots
nl_nl: Navigatiepunten weergeven

source: Video Post
nl_nl: Video Bericht

source: Quote Post
nl_nl: Citaat Bericht

source: Gallery Post
nl_nl: Gallerij bericht (post)

source: Select Font
nl_nl: Selecteer lettertype

source: FontFace Fonts
nl_nl: FontFace lettertypen

source: Standard Fonts
nl_nl: Standaard lettertypes
