Repository: PixelDima/okab-child
Catalog: languages/*.po
Languages: nl_nl

source: Note:
nl_nl: Notitie:

source: Telephone:
nl_nl: Telefoon:

source: Billing Address
nl_nl: Factuuradres

source: Shipping Address
nl_nl: Verzendadres

source: Order Details
nl_nl: Bestelgegevens

source: Awaiting product image
nl_nl: Wacht op productafbeelding

source: Related products
nl_nl: Gerelateerde producten

source: You may also like&hellip;
nl_nl: Dit vind je misschien ook leuk &hellip;

source: Related Products
nl_nl: Gerelateerde producten

source: Primary Menu
nl_nl: Hoofdmenu

source: Main Sidebar
nl_nl: Hoofd Sidebar

source: Appears on posts and pages that include the sidebar.
nl_nl: Verschijnt op berichten en pagina’s die de zijbalk tonen.

source: Appears on portfolio that include the sidebar.
nl_nl: Wordt weergegeven op portfolio waarin de zijbalk is opgenomen.

source: Shop - For WooCommerce Pages
nl_nl: Shop-voor WooCommerce pagina's

source: This widget area uses in the WooCommerce pages .
nl_nl: Deze widget gebied gebruikt in de WooCommerce pagina's.

source: Forums - For Forums Pages
nl_nl: Forums-voor forums pagina's

source: This widget area uses in the forums pages .
nl_nl: Deze widget gebied gebruikt in de forums pagina's.

source: First Footer Area #
nl_nl: Eerste voettekstgebied #

source: Widgetized footer area.
nl_nl: Gebied widgetized voettekst.

source: Second Footer Area #
nl_nl: Tweede voettekstgebied #

source: To Parent Forum
nl_nl: Naar Bovenliggende Forum

source: To Forums List
nl_nl: Forums List

source: Knowledge Base Main
nl_nl: Kennis bank hoofd

source: This widget area uses in the Knowledge Base pages.
nl_nl: Dit widget gebied gebruikt in de Knowledge Base-pagina's.

source: There doesn&lsquo;t seem to be any available shipping methods. Please double check your address, or contact us if you need any help.
nl_nl: Sorry, het lijkt erop dat er geen beschikbare verzendmethoden voor u zijn. Controleer nogmaals uw adres of neem contact met ons op als u hulp nodig heeft.

source: Subtotal :
nl_nl: Subtotaal :

source: View Cart
nl_nl: Bekijk winkelwagen

source: Checkout
nl_nl: Afrekenen

source: Popularity
nl_nl: Populariteit

source: Name
nl_nl: Naam

source: Default Order
nl_nl: Standaard

source: Sort by
nl_nl: Sorteer op

source: Adblock Detected
nl_nl: Adblock gedetecteerd

source: Please consider supporting us by disabling your ad blocker
nl_nl: Gelieve te overwegen ons te steunen door uw advertentie blocker uit te schakelen

source: Page %CURRENT_PAGE% of %TOTAL_PAGES%
nl_nl: Pagina %CURRENT_PAGE% van %TOTAL_PAGES%

source: First Page
nl_nl: Eerste Pagina

source: Last Page
nl_nl: Laatste Pagina

source: Pages:
nl_nl: Pagina’s:

source: Author:
nl_nl: Auteur:

source: Visit the Facebook Profile for
nl_nl: Bezoek de Facebook-profiel voor

source: Visit the Twitter Profile for
nl_nl: Bezoek de Twitter-profiel voor

source: Visit the instagram Profile for
nl_nl: Bezoek het instagram profiel voor

source: Visit the linkedin Profile for
nl_nl: Bezoek het LinkedIn profiel voor

source: Visit the flickr Profile for
nl_nl: Bezoek de Flickr-profiel voor

source: Visit the youtube Profile for
nl_nl: Ga naar het YouTube-profiel voor

source: Visit the pinterest Profile for
nl_nl: Bezoek het profiel van de Pinter voor

source: Visit the behance Profile for
nl_nl: Bezoek het Behance profiel voor

source: Visit the dribbble Profile for
nl_nl: Bezoek het dribbble profiel voor

source: Search:
nl_nl: Zoeken:

source: 404 - Page not Found
nl_nl: 404 - Pagina niet gevonden

source: Latest Posts
nl_nl: Laatste berichten

source: Search results for: %s
nl_nl: Zoekresultaten voor: %s

source: Error 404 Page
nl_nl: Error-404 Pagina

source: Shop
nl_nl: Winkel

source: Daily Archives: %s
nl_nl: Dagelijkse archieven: %s

source: Monthly Archives: %s
nl_nl: Maandelijkse archieven: %s

source: Yearly Archives: %s
nl_nl: Jaarlijkse Archieven: %s

source: Permalink to: "%s"
nl_nl: "%s"

source: Oops!, This Page Could Not Be Found
nl_nl: Oeps!, deze pagina kon niet worden gevonden

source: The Page are looking for might have been removed, had its name change, or is temporarily unavailable.
nl_nl: De pagina is op zoek naar misschien zijn verwijderd, had zijn naam te veranderen, of is tijdelijk niet beschikbaar.

source: LOADING
nl_nl: LADEN

source: CLOSE
nl_nl: SLUIT

source: Start Typing...
nl_nl: Zoek…

source: Typing...
nl_nl: Aan het typen ...

source: Related Projects
nl_nl: Gerelateerde projecten

source: Related Posts
nl_nl: Gerelateerde berichten

source: Comment navigation
nl_nl: Navigatie door reacties

source: &larr; Older Comments
nl_nl: &larr; Oudere reacties

source: Newer Comments &rarr;
nl_nl: Nieuwere reacties &rarr;

source: Comments are closed.
nl_nl: Reacties zijn gesloten.

source: Name*
nl_nl: Naam*

source: Save my name, email, and website in this browser for the next time I comment.
nl_nl: Bewaar mijn naam, e-mailadres en website in deze browser voor de volgende keer dat ik een reactie plaats.

source: You must be %slogged in%s to post a comment.
nl_nl: Je moet %singelogd zijn%s om een reactie te geven.

source: Logged in as
nl_nl: Ingelogd als

source: Log out of this account
nl_nl: Uitloggen

source: Log out &raquo;
nl_nl: Uitloggen &raquo;

source: cancel reply
nl_nl: annuleer reactie

source: Comment...
nl_nl: Reactie...

source: POST COMMENT
nl_nl: REACTIE PLAATSEN

source: Not so happy with results? Search for a new keyword
nl_nl: Niet zo blij met de resultaten? Zoek een nieuw trefwoord

source: search results for
nl_nl: zoekresultaten voor

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
nl_nl: Sorry, maar we hebben geen resultaten gevonden. Probeer een andere zoekterm.

source: Entries by
nl_nl: Inzendingen door

source: On
nl_nl: Aan

source: Off
nl_nl: Uit

source: Dark
nl_nl: Donker

source: Light
nl_nl: Licht

source: Left
nl_nl: Links

source: Right
nl_nl: Rechts

source: Standard
nl_nl: Standaard

source: Time Line
nl_nl: Tijdlijn

source: Image On The Side
nl_nl: Afbeelding aan de zijkant

source: Default
nl_nl: Standaard

source: Two
nl_nl: Twee

source: Three
nl_nl: Drie

source: Four
nl_nl: Vier

source: Full-Width
nl_nl: Volledige breedte

source: Floating
nl_nl: Drijvend

source: Fixed Left
nl_nl: Vaste Links

source: Fixed Right
nl_nl: Vaste Rechts

source: Static
nl_nl: Statisch

source: Headroom
nl_nl: Ruimte

source: Logo On Inline
nl_nl: Logo op inline

source: Logo On Top
nl_nl: Logo op de top

source: Logo On Center
nl_nl: Logo op het midden

source: None
nl_nl: Geen

source: One
nl_nl: Eén

source: Center
nl_nl: Midden

source: Bold
nl_nl: Vet

source: Italic
nl_nl: Cursief

source: Uppercase
nl_nl: Hoofdletters

source: Underline
nl_nl: Onderstreept

source: With Title
nl_nl: Pagina Titel

source: With icon
nl_nl: Met icoon

source: none
nl_nl: geen

source: Zoom-in
nl_nl: InZoomen

source: Zoom-out
nl_nl: UitZoomen

source: Black And White
nl_nl: Zwart-wit

source: Categories
nl_nl: Categorieën

source: Fade
nl_nl: Vervagen

source: Grid
nl_nl: Raster

source: Inherit
nl_nl: Overnemen

source: Breaking
nl_nl: Breken

source: Site Layout and design
nl_nl: Layout en ontwerp van de site

source: Layout Settings
nl_nl: Layout Instellingen

source: Site Style
nl_nl: Site stijl

source: Boxed Settings
nl_nl: Boxed instellingen

source: Other Settings
nl_nl: Overige instellingen

source: Typography
nl_nl: Typografie

source: General Typography
nl_nl: Algemene Typografie

source: Navbar
nl_nl: Navigatiebalk

source: Heading H1
nl_nl: Post H1

source: Heading H2
nl_nl: Rubriek H2

source: Heading H3
nl_nl: Rubriek H3

source: Heading H4
nl_nl: Rubriek H4

source: Heading H5
nl_nl: Post H5

source: Heading H6
nl_nl: Rubriek H6

source: Button
nl_nl: Knop

source: Header Style & Layouts
nl_nl: Header stijl & lay-outs

source: Topbar
nl_nl: Topbalk

source: Page title
nl_nl: Pagina Titel

source: Sidebar
nl_nl: Zijbalk

source: General Settings
nl_nl: Algemene instellingen

source: Copyright Settings
nl_nl: Copyright instellingen

source: Shop Page
nl_nl: Winkelpagina

source: Single Product
nl_nl: Enkel Product

source: Base portfolio options
nl_nl: Opties voor basis portfolio

source: Single portfolio item options
nl_nl: Opties voor één portfolio-item

source: Portfolio hover options
nl_nl: Portfolio hover opties

source: Portfolio archive page options
nl_nl: Opties voor Portfolio archief pagina

source: Code Fields
nl_nl: Code velden

source: Okab AMP
nl_nl: Okab versterker

source: Custom
nl_nl: Aangepast

source: Advanced Settings
nl_nl: Geavanceerde instellingen

source: Social Graph & SEO
nl_nl: Sociale grafiek & SEO

source: Performance Options
nl_nl: Prestatie-opties

source: Advertisement
nl_nl: Advertentie

source: Loading Screen
nl_nl: Laadscherm

source: Content Layout
nl_nl: Inhoudopmaak

source: Header Layout
nl_nl: Koptekst layout

source: Navbar Transparent (deprecated)
nl_nl: Navigatiebalk transparant (afgekeurd)

source: Navbar height (px)
nl_nl: Navigatiebalk hoogte (px)

source: Navbar Shrink (px)
nl_nl: Navigatiebalk krimpen (px)

source: Offset By Pixels
nl_nl: Offset door pixels

source: Offset By Elemnt Target
nl_nl: Offset door Elemnt target

source: Sticky Header On Mobile
nl_nl: Sticky Header op mobiel

source: Check ON to activate sticky menu on mobile
nl_nl: Check ON om te activeren Sticky menu op mobiele

source: Logo Width (px)
nl_nl: Logo breedte (px)

source: Upload Your Logo
nl_nl: Upload je logo

source: Upload your logo for sticky & transparent menu
nl_nl: Upload uw logo voor Sticky & transparant menu

source: Upload Your Mobile Logo
nl_nl: Upload uw mobiele logo

source: Upload Your Logo (Retina Version @2x)
nl_nl: Upload uw logo (retina versie @ 2x)

source: Upload your logo for sticky & transparent menu (Retina Version @2x)
nl_nl: Upload uw logo voor Sticky & transparant menu (retina versie @ 2x)

source: Upload Your Mobile Logo (Retina Version @2x)
nl_nl: Upload uw mobiele logo (retina versie @ 2x)

source: Logo Position
nl_nl: Positie van het logo

source: Header Background Color
nl_nl: Achtergrondkleur Header

source: Sticky Header Background Color
nl_nl: Sticky Header Achtergrondkleur

source: Sticky Header Menu Font Color
nl_nl: Sticky Header Menu lettertype kleur

source: NavBar Text Color
nl_nl: Navigatiebalk tekstkleur

source: NavBar Text Hover Color
nl_nl: Navigatiebalk tekst hover kleur

source: NavBar Background Image
nl_nl: Navigatiebalk achtergrondafbeelding

source: Work with Fixed Right & Fixed Left menu
nl_nl: Werken met vaste rechter & vaste linker menu

source: Sub-Menu Background Color
nl_nl: Sub-Menu Achtergrondkleur

source: Sub-Menu Text Color
nl_nl: Sub-Menu Tekstkleur

source: Sub-Menu Text Hover Color
nl_nl: Sub-menu tekst hover kleur

source: Display Topbar On Mobile
nl_nl: Display topbar op mobiele

source: TopBar Background Color
nl_nl: TopBar achtergrondkleur

source: TopBar Text Color
nl_nl: TopBar tekstkleur

source: Address Display
nl_nl: Adres display

source: Phone Display
nl_nl: Telefoon display

source: Today's Date
nl_nl: Datum van vandaag

source: Social Networking
nl_nl: Sociale Netwerken

source: Address
nl_nl: Adres

source: Phone
nl_nl: Telefoon

source: Today's Date Format
nl_nl: Datumnotatie van vandaag

source: For more details see <a href="https://codex.wordpress.org/Formatting_Date_and_Time" target="_blank" rel="noopener">Formatting Date and Time</a>
nl_nl: Voor meer details zie < a href = "https://codex.wordpress.org/Formatting_Date_and_Time" target = "_blank" rel = "unopener" > opmaak datum en tijd </a>

source: Page Title Display
nl_nl: Paginatitel weergeven

source: Page Title Style
nl_nl: Pagina Titel Stijl

source: Page Title Background Image
nl_nl: Pagina Titel Achtergrond Afbeelding

source: Page Title Backgrounds Parallax Style.
nl_nl: Paginatitel achtergronden Parallax stijl.

source: Fixed
nl_nl: Vast

source: Page Title Background Color
nl_nl: Pagina Titel achtergrondkleur

source: Page Title Background is Cover
nl_nl: Paginatitel achtergrond is cover

source: Breaking News Bar
nl_nl: Breaking Nieuws bar

source: Show in Homepage Only
nl_nl: Alleen in de startpagina weergeven

source: News Title
nl_nl: Nieuws titel

source: News Count
nl_nl: Nieuws Count

source: News Animation
nl_nl: Nieuws animatie

source: News Title background Color
nl_nl: Nieuws titel achtergrondkleur

source: News Title Text Color
nl_nl: Nieuws Titeltekst kleur

source: News background Color
nl_nl: Nieuws achtergrondkleur

source: News Text Color
nl_nl: Nieuws tekstkleur

source: News Query Type
nl_nl: Type nieuws query

source: Select your demo (Deprecated)
nl_nl: Selecteer uw demo (afgekeurd)

source: If you change the main demo,you will need to Import your demo customizer file, to set up all options correctly based on your demo selected.
nl_nl: Als u de hoofd manifestatie verandert, zult u uw manifestatie Customizer dossier moeten invoeren, om alle opties correct op te zetten die op uw geselecteerde manifestatie worden gebaseerd.

source: Website Background Color
nl_nl: Achtergrondkleur website

source: Website Background Image
nl_nl: Website achtergrondafbeelding

source: Website Background Repeat
nl_nl: Website achtergrond herhalen

source: background-repeat
nl_nl: achtergrond herhalen

source: No Repeat
nl_nl: Niet herhalen

source: Repeat All
nl_nl: Alles herhalen

source: Repeat Horizontally
nl_nl: Herhaal horizontaal

source: Repeat Vertically
nl_nl: Herhaal verticaal

source: Define the background repeat. <a href='http://www.w3schools.com/cssref/pr_background-repeat.asp' target='_blank'>Check this for reference</a>
nl_nl: Definieer de achtergrond herhaling. < a href = ' http://www.w3schools.com/cssref/pr_background-repeat.asp ' target = ' _blank ' > dit controleren op referentie </a>

source: Website Background Attachment
nl_nl: Website achtergrond Attachment

source: background-attachement
nl_nl: achtergrond-attachement

source: Define the background attachment. <a href='http://www.w3schools.com/cssref/pr_background-attachment.asp' target='_blank'>Check this for reference</a>
nl_nl: Definieer de achtergrond bijlage. < a href = ' http://www.w3schools.com/cssref/pr_background-attachment.asp ' target = ' _blank ' > dit controleren op referentie </a>

source: Website Background Position
nl_nl: Website achtergrond positie

source: background-position
nl_nl: achtergrond Positie

source: Left Top
nl_nl: Links Boven

source: Left Center
nl_nl: Links Midden

source: Left Bottom
nl_nl: Links Onder

source: Center Top
nl_nl: Gecentreerd Boven

source: Center Center
nl_nl: Gecentreerd Midden

source: Center Bottom
nl_nl: Gecentreerd Onder

source: Right Top
nl_nl: Rechts Boven

source: Right Center
nl_nl: Rechts Midden

source: Right Bottom
nl_nl: Rechts Onder

source: Define the background position. <a href='http://www.w3schools.com/cssref/pr_background-position.asp' target='_blank'>Check this for reference</a>
nl_nl: Definieer de achtergrond positie. < a href = ' http://www.w3schools.com/cssref/pr_background-position.asp ' target = ' _blank ' > dit controleren op referentie </a>

source: Website Background Size
nl_nl: Website achtergrond grootte

source: Define the background size (Default value is 'cover'). <a href='http://www.w3schools.com/cssref/css3_pr_background-size.asp' target='_blank'>Check this for reference</a>
nl_nl: Definieer de achtergrond grootte (standaardwaarde is ' cover '). < a href = ' http://www.w3schools.com/cssref/css3_pr_background-size.asp ' target = ' _blank ' > dit controleren op referentie </a>

source: Top & Bottom Margin (px)
nl_nl: Top & onderste marge (px)

source: Boxed Background Color
nl_nl: Content Achtergrond Kleur

source: Boxed Background Image
nl_nl: Boxed achtergrondafbeelding

source: Boxed Background Repeat
nl_nl: Boxed achtergrond herhalen

source: Boxed Background Attachment
nl_nl: Boxed achtergrond bijlage

source: Boxed Background Position
nl_nl: Boxed achtergrond positie

source: Boxed Background Size
nl_nl: Boxed achtergrond grootte

source: Site Content Width (%)
nl_nl: Breedte van site-inhoud (%)

source: Site Max Content Width (px)
nl_nl: Site Max inhoud breedte (px)

source: Smooth Scroll
nl_nl: Vloeiend Scrollen

source: Main color
nl_nl: Hoofdkleur

source: This color will be applied to call to action elements such as buttons and hover icons. It's preferable to be attractive color and define the main color of your website.
nl_nl: Deze kleur wordt toegepast om te bellen naar actie-elementen, zoals knoppen en pictogrammen zweven. Het is beter om aantrekkelijke kleur te zijn en de belangrijkste kleur van uw website te bepalen.

source: Custom Fonts
nl_nl: Aangepaste Fonts

source: Local
nl_nl: Lokaal

source: Font Subsets
nl_nl: Lettertype subsets

source: Custom Font #1
nl_nl: Aangepaste lettertype #1

source: Custom Font #2
nl_nl: Aangepaste lettertype #2

source: Custom Font #3
nl_nl: Aangepaste lettertype #3

source: Apply to use the font-awesome v5
nl_nl: Toepassen op het lettertype-awesome V5 gebruiken

source: Use font-awesome v5 SVG
nl_nl: Gebruik font-awesome V5 SVG

source: Upgrading from FontAwesome Version 4
nl_nl: Upgraden van FontAwesome versie 4

source: Source
nl_nl: Bron

source: Theme Defaults
nl_nl: Thema defaults

source: Standar Fonts
nl_nl: Standar lettertypen

source: Custom Fonts (e.g. Typekit)
nl_nl: Aangepaste lettertypen (bijv. Typekit)

source: Font Family
nl_nl: Font Familie

source: Font Variants
nl_nl: Font varianten

source: Body Font Weights
nl_nl: Body font gewichten

source: Body Font Size (px)
nl_nl: Body lettergrootte (px)

source: Body text color
nl_nl: Body tekstkleur

source: Text Link color
nl_nl: Tekst link kleur

source: Text Link Hover color
nl_nl: Tekst link hover kleur

source: Heading Font Style
nl_nl: Kop Lettertypestijl

source: Heading Font Weights
nl_nl: Opschrift lettertype gewichten

source: Headings Letter Spacing (px)
nl_nl: Koptekst letter afstand (px)

source: Font Size (px)
nl_nl: Lettergrootte (px)

source: Headings color
nl_nl: Headings kleur

source: Font Weights
nl_nl: Lettertype gewichten

source: Letter Spacing
nl_nl: Letterspatiëring

source: Navbar Font Style
nl_nl: Navigatiebalk lettertypestijl

source: Navbar Font Weights
nl_nl: Balk font gewichten

source: Navbar Font Size (px)
nl_nl: Navigatiebalk lettergrootte (px)

source: Logo Font Weights
nl_nl: Logo lettertype gewichten

source: Logo Letter Spacing (px)
nl_nl: Logo letter afstand

source: Logo Text Color
nl_nl: Tekstkleur

source: Important: Not all fonts support every font-weight.
nl_nl: Belangrijk: Niet alle lettertypen ondersteunen alle font-diktes.

source: Button Font Size
nl_nl: Lettergrootte knop

source: Posts Style
nl_nl: Berichten stijl

source: Columns
nl_nl: Kolommen

source: Full Post Content on Index
nl_nl: Volledige berichtinhoud

source: Excerpt Limit
nl_nl: Excerpt limiet

source: Displayed Post Excerpt
nl_nl: Weergegeven post uittreksel

source: Display Categories Meta
nl_nl: Categorieën weergeven meta

source: Display Views Meta
nl_nl: Weergaven bekijken meta

source: Remove Featured Image
nl_nl: Verwijder Aanbevolen Afbeelding

source: Blog Hover Overlay Color
nl_nl: Blog hover overlay kleur

source: This hover will apply on portfolio and blog.
nl_nl: Deze hover zal gelden op portfolio en blog.

source: Blog Element Hover Effects
nl_nl: Blog element hover effecten

source: Blog Image Hover Effects
nl_nl: Blog afbeelding hover effecten

source: Display Previous/Next Pagination
nl_nl: Vorige/volgende paginering weergeven

source: Display Social Share Icons
nl_nl: Display sociale delen iconen

source: Display Author Box
nl_nl: Toon Auteur Box

source: Display Related Posts
nl_nl: Toon gerelateerde berichten

source: Related Posts Is Slide
nl_nl: Gerelateerde berichten is dia

source: Related Posts Columns
nl_nl: Gerelateerde berichten kolommen

source: Related Posts Count
nl_nl: Aantal gerelateerde berichten

source: Structure Data
nl_nl: Structuur gegevens

source: Default Schema type
nl_nl: Standaard schema type

source: NewsArticle
nl_nl: Nieuwsartikel

source: Article
nl_nl: Artikel

source: Header text size
nl_nl: Header tekstgrootte

source: Font Style
nl_nl: Lettertype stijl

source: Body/Link Text Size
nl_nl: Body/Link tekstgrootte

source: Navbar Menu
nl_nl: Navigatiebalk menu

source: Cart Price
nl_nl: Winkelwagen prijs

source: Shop Layout
nl_nl: Winkel indeling

source: Shop Columns
nl_nl: Winkel kolommen

source: Product Per Page
nl_nl: Producten per pagina

source: OKAB Sort
nl_nl: OKAB sorteren

source: Product Layout
nl_nl: Product Opmaak

source: Product Tabs
nl_nl: Product tabblad

source: Description Tab
nl_nl: Omschrijving tabblad

source: Additional Information Tab
nl_nl: Aanvullende informatie tabblad

source: Reviews Tab
nl_nl: Beoordeling tabblad

source: Slide Animation Type
nl_nl: Animatie type van dia

source: Related Product Columns
nl_nl: Gerelateerd product kolommen

source: Related Product Post Count
nl_nl: Gerelateerd product berichten aantal

source: Upsells
nl_nl: Bijverkoop

source: Upsell Columns
nl_nl: Bijverkoop kolommen

source: Upsell Post Count
nl_nl: Upsell berichten aantal

source: Cross Sells
nl_nl: Kruisverkoop

source: Cross Sells Columns
nl_nl: Cross verkoopt kolommen

source: Cross Sells Post Count
nl_nl: Cross verkoopt post count

source: Big Footer ( Widgets Area )
nl_nl: Grote voettekst (widgets gebied)

source: Second Footer Widgets Area
nl_nl: Tweede voettekst widgets gebied

source: Footer In Center
nl_nl: Voettekst in het midden

source: Small Footer
nl_nl: Kleine voettekst

source: Footer Background Color
nl_nl: Footer Achtergrondkleur

source: Small Footer Background Color
nl_nl: Kleine voettekst achtergrondkleur

source: Small Footer Text Color
nl_nl: Kleine voettekst kleur

source: Small Footer Link Color
nl_nl: Kleine voettekst link kleur

source: Back To The Top Arrow
nl_nl: Terug naar de top pijl

source: Copyright Info
nl_nl: Copyright informatie

source: Copyright Content
nl_nl: Copyright inhoud

source: Footer Widget Areas
nl_nl: Footer widget gebied

source: Second Footer Widget Areas
nl_nl: Tweede voettekst widget gebieden

source: Widget Header text size
nl_nl: Widget header tekstgrootte

source: Widget Header Font Style
nl_nl: Widget header tekst stijl

source: Widget Body/Link Text Size
nl_nl: Widget Body/link tekstgrootte

source: Widget Header Color
nl_nl: Widget header kleur

source: Widget Text Color
nl_nl: Widget Tekst Kleur

source: Widget Link Color
nl_nl: Widget link kleur

source: Widget Border Color
nl_nl: Widget border kleur

source: Enable AMP
nl_nl: VERSTERKER inschakelen

source: Upload Your AMP Logo
nl_nl: Upload uw AMP logo

source: Leave a Comment ( Translate )
nl_nl: Laat een reactie achter (vertalen)

source: Check Also ( Translate )
nl_nl: Check ook (vertalen)

source: Categories ( Translate )
nl_nl: Categorieën (vertalen)

source: Ago ( Translate )
nl_nl: Geleden (Translate)

source: Tags ( Translate )
nl_nl: Tags (vertalen)

source: Share Buttons
nl_nl: Deel knoppen

source: Footer Logo Image
nl_nl: Footer logo afbeelding

source: Copyright Text
nl_nl: Copyright tekst

source: Advertisement Above Content
nl_nl: Advertentie boven inhoud

source: Enter your Ad code, AMP pages support &lt;amp-ad&gt; tag only, <a href="%s" target="_blank">Click Here</a> For More info.
nl_nl: Voer uw advertentiecode, AMP pagina's ondersteunen &lt; amp-ad &gt;-tag alleen, < a href = " %s" target = "_blank" > Klik hier </a> voor meer info.

source: Advertisement Below Content
nl_nl: Advertentie onder inhoud

source: Background Color
nl_nl: Achtergrondkleur

source: Title Color
nl_nl: Titelkleur

source: Links color
nl_nl: Link kleur

source: Footer color
nl_nl: Voettekst kleur

source: Footer border color
nl_nl: Randkleur voettekst

source: Above Article Ad
nl_nl: Boven artikel AD

source: Custom Ad Code -Above-
nl_nl: Aangepaste advertentie code-boven-
