Repository: PixelDima/okab-child
Catalog: languages/*.po
Languages: nl_nl

source: Search
nl_nl: Zoeken

source: Blank - Header, No Footer
nl_nl: Lege koptekst, geen voettekst

source: Blank - No Header, No Footer
nl_nl: Leeg-geen koptekst, geen voettekst

source: Left Sidebar
nl_nl: Linkerzijbalk

source: No Sidebar
nl_nl: Geen zijbalk

source: Right Sidebar
nl_nl: Rechterzijbalk

source: Submit Review
nl_nl: Plaats Review

source: Enter in your query in the search form above.
nl_nl: Voer je zoekopdracht in het bovenstaande zoekformulier in.

source: Update
nl_nl: Bijwerken

source: Login
nl_nl: Inloggen

source: Enter in your username or email address below then select the &ldquo;Reset&rdquo; button.
nl_nl: Voer uw gebruikersnaam of e-mailadres hieronder in en klik vervolgens op de &ldquo;Reset&rdquo; knop.

source: Your username must be unique, and cannot be changed later. We use your email address to email you a secure password and verify your account.
nl_nl: Uw gebruikersnaam moet uniek zijn, en kan later niet worden gewijzigd. ﻿Uw e-mailadres wordt gebruikt om een beveiligd wachtwoord te sturen en zo uw account te verifiëren.

source: There was an error when reading this WXR file
nl_nl: Er is een fout aangetroffen bij het lezen van dit WXR bestand

source: Details are shown above. The importer will now try again with a different parser...
nl_nl: Details worden hierboven weergegeven. De importer zal nu opnieuw proberen met een andere parser...

source: This does not appear to be a WXR file, missing/invalid WXR version number
nl_nl: Dit lijkt niet op een WXR bestand, ontbrekende/ongeldige WXR versienummer

source: Sorry, there has been an error.
nl_nl: Excuses, er is een foutmelding opgetreden.

source: The file does not exist, please try again.
nl_nl: Het bestand bestaat niet, probeer het alstublieft opnieuw.

source: All done.
nl_nl: Gereed.

source: Have fun!
nl_nl: Veel plezier!

source: Remember to update the passwords and roles of imported users.
nl_nl: Denk eraan de wachtwoorden en rollen van geïmporteerde gebruikers bij te werken.

source: The export file could not be found at %s. It is likely that this was caused by a permissions problem.
nl_nl: Het exportbestand is niet gevonden op %s. Het is waarschijnlijk dat dit werd veroorzaakt door een probleem met machtigingen.

source: This WXR file (version %s) may not be supported by this version of the importer. Please consider updating.
nl_nl: Dit WXR bestand (versie %s) wordt mogelijk niet ondersteund door deze versie. U kunt overwegen een update uit te voeren.

source: Failed to import author %s. Their posts will be attributed to the current user.
nl_nl: Fout bij importeren van auteur %s. Hun berichten zullen worden toegeschreven aan de huidige gebruiker.

source: Assign Authors
nl_nl: Auteurs toevoegen

source: To make it easier for you to edit and save the imported content, you may want to reassign the author of the imported item to an existing user of this site. For example, you may want to import all the entries as <code>admin</code>s entries.
nl_nl: Om het voor u gemakkelijker te maken de geïmporteerde inhoud te bewerken en op te slaan, kunt u de auteur van het geïmporteerde object toewijzen aan een bestaande gebruiker van deze site. Zo kunt u alle items importeren als <code>admin</code> inzendingen.

source: If a new user is created by WordPress, a new password will be randomly generated and the new user&#8217;s role will be set as %s. Manually changing the new user&#8217;s details will be necessary.
nl_nl: Als er een nieuwe gebruiker wordt aangemaakt door WordPress, zal een willekeurig nieuw wachtwoord worden gegenereerd en de rol van de nieuwe gebruiker&#8217;s wordt ingesteld als %s. U dient de gegevens van de nieuwe gebruiker&#8217;s handmatig te wijzigen.

source: Import Attachments
nl_nl: Bijlagen Importeren

source: Download and import file attachments
nl_nl: Do

source: Submit
nl_nl: Verzenden

source: Import author:
nl_nl: Auteur:

source: or create new user with login name:
nl_nl: of creëer een nieuwe gebruiker met inlognaam:

source: as a new user:
nl_nl: als een nieuwe gebruiker:

source: assign posts to an existing user:
nl_nl: berichten toewijzen aan bestaande gebruiker:

source: or assign posts to an existing user:
nl_nl: of berichten toewijzen aan bestaande gebruiker:

source: - Select -
nl_nl: - Selecteer -

source: Failed to create new user for %s. Their posts will be attributed to the current user.
nl_nl: Nieuwe gebruiker aanmaken voor %s mislukt. Berichten zullen worden toegekend aan de huidige gebruiker.

source: Failed to import category %s
nl_nl: Fout bij importeren van categorie %s

source: Failed to import post tag %s
nl_nl: Fout bij importeren berichten label %s

source: Failed to import %s %s
nl_nl: Fout bij importeren van %s %s

source: Failed to import &#8220;%s&#8221;: Invalid post type %s
nl_nl: Importeren mislukt &#8220;%s&#8221;: ongeldig berichttype %s

source: %s &#8220;%s&#8221; already exists.
nl_nl: %s &#8220;%s&#8221; bestaat al.

source: Failed to import %s &#8220;%s&#8221;
nl_nl: Fout bij importeren %s &#8220;%s&#8221;

source: Menu item skipped due to missing menu slug
nl_nl: Menu item overgeslagen omdat de menu slag ontbreekt

source: Menu item skipped due to invalid menu slug: %s
nl_nl: Menu-item overgeslagen vanwege ongeldige menu slug: %s

source: Fetching attachments is not enabled
nl_nl: Het ophalen van bijlagen is niet ingeschakeld

source: Invalid file type
nl_nl: Ongeldig bestandstype

source: Remote server returned %1$d %2$s for %3$s
nl_nl: Remote server gaf %1$d %2$s voor %3$s terug

source: Remote file is incorrect size
nl_nl: Externe bestand heeft onjuiste grootte

source: Zero size file downloaded
nl_nl: Leeg bestand gedownload

source: Remote file is too large, limit is %s
nl_nl: Extern bestand is te groot, maximum is %s

source: Import WordPress
nl_nl: Importeer WordPress

source: A new version of this importer is available. Please update to version %s to ensure compatibility with newer export files.
nl_nl: Een nieuwe versie van deze importeur is beschikbaar. Update naar versie %s om de compatibiliteit te garanderen met nieuwere export bestanden.

source: Howdy! Upload your WordPress eXtended RSS (WXR) file and we&#8217;ll import the posts, pages, comments, custom fields, categories, and tags into this site.
nl_nl: Hoi! Upload je WordPress eXtended RSS-bestand (WXR) en wij zullen de berichten, paginas, opmerkingen, aangepaste velden, categorieën en tags in deze site te importeren.

source: Choose a WXR (.xml) file to upload, then click Upload file and import.
nl_nl: Kies een WXR (.xml)-bestand, klik daarna op Bestand uploaden en importeren.

source: Rated %d out of 5
nl_nl: Beoordeeld %d van 5

source: Customer review
nl_nl: Klantbeoordeling

source: Customers reviews
nl_nl: Klanten reviews

source: Your Name *
nl_nl: Je naam *

source: Your Email *
nl_nl: Uw E-mail *

source: Your Review *
nl_nl: Uw beoordeling *

source: %s review for %s
nl_nl: %s beoordeling voor %s

source: Reviews
nl_nl: Beoordelingen

source: There are no reviews yet.
nl_nl: Er zijn nog geen beoordelingen.

source: <span>Add a Review</span>
nl_nl: <span>Voeg een beoordeling toe</span>

source: Be the First to Review
nl_nl: Wees de eerste om een review te schrijven

source: Leave a Reply to %s
nl_nl: Reageer op %s

source: Rating
nl_nl: Beoordeling

source: Rate&hellip;
nl_nl: Beoordeel&hellip;

source: Good
nl_nl: Goed

source: Average
nl_nl: Gemiddeld

source: Not that bad
nl_nl: Niet slecht

source: Very Poor
nl_nl: Slecht

source: Only logged in customers who have purchased this product may leave a review.
nl_nl: Alleen aangemelde klanten die dit product gekocht hebben, kunnen een review schrijven.

source: Could not open the file for parsing
nl_nl: Kan het bestand niet openen voor parseren

source: This WXR file (version %s) is newer than the importer (version %s) and may not be supported. Please consider updating.
nl_nl: Dit WXR bestand (versie %s) wordt mogelijk niet ondersteund door deze versie (versie %s). U kunt overwegen een update uit te voeren.

source: Invalid author mapping
nl_nl: Ongeldige Auteur toegewezen

source: Cannot import auto-draft posts
nl_nl: Kan niet auto-ontwerp berichten importeren

source: Failed to import "%s": Invalid post type %s
nl_nl: Kan %s niet importeren: ongeldig post type %s

source: %s "%s" already exists.
nl_nl: %s “%s” bestaat al.

source: Skipping attachment "%s", fetching attachments disabled
nl_nl: Overslaan van bijlage "%s", ophalen van bijlagen uitgeschakeld

source: Failed to import "%s" (%s)
nl_nl: Fout bij importeren van %s %s

source: Imported "%s" (%s)
nl_nl: Geïmporteerd "%s" (%s)

source: Post %d remapped to %d
nl_nl: Post% d opnieuw toegewezen aan% d

source: Failed to import user "%s"
nl_nl: Niet gelukt om de gebruiker te importeren "%s"

source: Imported user "%s"
nl_nl: Geïmporteerde gebruiker "%s"

source: User %d remapped to %d
nl_nl: Gebruiker% d opnieuw toegewezen aan% d

source: Term %d remapped to %d
nl_nl: Termijn %d opnieuw toegewezen aan %d

source: Running post-processing for post %d
nl_nl: Lopende post-processing voor post %d

source: Could not find the post parent for "%s" (post #%d)
nl_nl: Kan het oudere bericht niet vinden "%s" (post #%d)

source: Post %d was imported with parent %d, but could not be found
nl_nl: Post %d werd geïmporteerd met het toegangsniveau bovenliggende %d, maar kon niet worden gevonden

source: Could not find the author for "%s" (post #%d)
nl_nl: Kan de auteur niet vinden voor %s (post #% d)

source: Post %d was imported with author "%s", but could not be found
nl_nl: Post %d met auteur "%s" is geïmporteerd, maar kon niet worden gevonden

source: Post %d was marked for post-processing, but none was required.
nl_nl: Bericht %d was gemarkeerd voor nabewerking, maar geen was vereist.

source: Could not update "%s" (post #%d) with mapped data
nl_nl: "%s" kon niet worden bijgewerkt (post #%d) met toegewezen gegevens

source: Could not find the menu object for "%s" (post #%d)
nl_nl: Kan het menu object voor %s niet vinden (post #% d)

source: Post %d was imported with object "%d" of type "%s", but could not be found
nl_nl: Post %d met object "%d" van het type "%s" is geïmporteerd, maar kon niet worden gevonden

source: Could not find the comment parent for comment #%d
nl_nl: Kon het bovenliggende commentaar niet vinden voor reactie #%d

source: Comment %d was imported with parent %d, but could not be found
nl_nl: Opmerking% d is geïmporteerd met bovenliggend object% d, maar kan niet worden gevonden

source: Could not find the author for comment #%d
nl_nl: Kon de auteur voor commentaar niet vinden #%d

source: Comment %d was imported with author %d, but could not be found
nl_nl: Opmerking %d samen met auteur %d geïmporteerd, maar kon niet worden gevonden

source: Could not update comment #%d with mapped data
nl_nl: Kon het commentaar n#%d niet vinden met de toegewezen data

source: Let&apos;s go!
nl_nl: Laat ' s gaan!

source: Working...!
nl_nl: Werken...!

source: <strong>Warning</strong><br> Importing demo data will overwrite your Customizer settings.<br>Importing data is recommended on fresh installs only.<br>Importing on sites with content or importing twice will duplicate menus, sliders, widget.</em>
nl_nl: <strong> waarschuwing </strong> <br> het importeren van demo gegevens zal uw Customizer instellingen overschrijven. <br> het importeren van gegevens wordt aanbevolen op verse installeert alleen. <br> importeren op sites met inhoud of importeren tweemaal zal dupliceren menu's, schuifregelaars, widget. </em>

source: <br><br><strong>Are you sure you want to proceed?</strong><br><em>(It will take a few minutes to complete)</em>
nl_nl: <br> <br> <strong> weet u zeker dat u wilt doorgaan? </strong> <br> <em> (het duurt een paar minuten te voltooien) </em>

source: Please wait...!
nl_nl: Een ogenblik geduld...!

source: Hang in there, trying to reconnect...
nl_nl: Hang daar in, in een poging om opnieuw te verbinden ...

source: Experiencing technical difficulties...
nl_nl: Technische problemen ...

source: We&apos;re sorry, but the demo data could not be imported.
nl_nl: We ' opnieuw Sorry, maar de demo gegevens kunnen niet worden geïmporteerd.

source: All done. Have fun!
nl_nl: Alles is gedaan! Veel plezier!

source: <br><em><strong>Okab Demo Requirement</strong><br>-Memory Limit of 256 MB and max execution time (php time limit) of 300 seconds.<br>-Dima Shoretcodes, contact form 7,DIMA Portfolio, Revolution Slider and Woocommerce must be activated.<em>
nl_nl: <br> <em> <strong> Okab demo eis </strong> <br>-geheugen limiet van 256 MB en Max uitvoeringstijd (PHP tijdslimiet) van 300 seconden. <br> -Dima Shoretcodes, contactformulier 7, DIMA portfolio, Revolution Slider en Woocommerce moeten worden geactiveerd. <em>

source: <br><em><strong>Business Demo Requirement</strong><br>-Memory Limit of 128 MB and max execution time (php time limit) of 300 seconds.<br>-Dima Shoretcodes,DIMA Portfolio, Revolution Slider and contact form 7 must be activated.<em>
nl_nl: <br> <em> <strong> Business demo eis </strong> <br>-geheugen limiet van 128 MB en Max uitvoeringstijd (PHP tijdslimiet) van 300 seconden. <br> -Dima Shoretcodes, DIMA portfolio, Revolution Slider en contactformulier 7 moeten worden geactiveerd. <em>

source: <br><em><strong>Business Finance Demo Requirement</strong><br>-Memory Limit of 128 MB and max execution time (php time limit) of 300 seconds.<br>-Dima Shoretcodes,DIMA Portfolio, Revolution Slider and contact form 7 must be activated.<em>
nl_nl: <br> <em> <strong> Business Finance demo eis </strong> <br>-geheugen limiet van 128 MB en Max uitvoeringstijd (PHP tijdslimiet) van 300 seconden. <br> -Dima Shoretcodes, DIMA portfolio, Revolution Slider en contactformulier 7 moeten worden geactiveerd. <em>

source: <br><em><strong>Consulting Demo Requirement</strong><br>-Memory Limit of 128 MB and max execution time (php time limit) of 300 seconds.<br>-Dima Shoretcodes,DIMA Portfolio, Revolution Slider and contact form 7 must be activated.<em>
nl_nl: <br> <em> <strong> Consulting demo eis </strong> <br>-geheugen limiet van 128 MB en Max uitvoeringstijd (PHP tijdslimiet) van 300 seconden. <br> -Dima Shoretcodes, DIMA portfolio, Revolution Slider en contactformulier 7 moeten worden geactiveerd. <em>

source: <br><em><strong>App Demo Requirement</strong><br>-Memory Limit of 128 MB and max execution time (php time limit) of 300 seconds.<br>-Dima Shoretcodes, DIMA Portfolio, Revolution Slider and contact form 7 must be activated.<em>
nl_nl: <br> <em> <strong> App demo eis </strong> <br>-geheugen limiet van 128 MB en Max uitvoeringstijd (PHP tijdslimiet) van 300 seconden. <br> -Dima Shoretcodes, DIMA portfolio, Revolution Slider en contactformulier 7 moeten worden geactiveerd. <em>

source: <br><em><strong>Resume Demo Requirement</strong><br>-Memory Limit of 128 MB and max execution time (php time limit) of 300 seconds.<br>-Dima Shoretcodes, contact form 7 must be activated.<em>
nl_nl: <br> <em> <strong> hervatten demo eis </strong> <br>-geheugen limiet van 128 MB en Max uitvoeringstijd (PHP tijdslimiet) van 300 seconden. <br> -Dima Shoretcodes, contactformulier 7 moet worden geactiveerd. <em>

source: <br><em><strong>Business (RTL) Demo Requirement</strong><br>-Memory Limit of 128 MB and max execution time (php time limit) of 300 seconds.<br>-Dima Shoretcodes, DIMA Portfolio, Revolution Slider and contact form 7 must be activated.<em>
nl_nl: <br> <em> <strong> Business (RTL) demo eis </strong> <br>-geheugen limiet van 128 MB en Max uitvoeringstijd (PHP tijdslimiet) van 300 seconden. <br> -Dima Shoretcodes, DIMA portfolio, Revolution Slider en contactformulier 7 moeten worden geactiveerd. <em>

source: <br><em><strong>Minimal Portfolio Demo Requirement</strong><br>-Memory Limit of 128 MB and max execution time (php time limit) of 300 seconds.<br>-Dima Shoretcodes, DIMA Portfolio, contact form 7 must be activated.<em>
nl_nl: <br> <em> <strong> minimale portfolio demo eis </strong> <br>-geheugen limiet van 128 MB en Max uitvoeringstijd (PHP tijdslimiet) van 300 seconden. <br> -Dima Shoretcodes, DIMA portfolio, contactformulier 7 moet worden geactiveerd. <em>

source: <br><em><strong>Hosting Demo Requirement</strong><br>-Memory Limit of 128 MB and max execution time (php time limit) of 300 seconds.<br>-Dima Shoretcodes, DIMA Portfolio, contact form 7 must be activated.<em>
nl_nl: <br> <em> <strong> Hosting demo eis </strong> <br>-geheugen limiet van 128 MB en Max uitvoeringstijd (PHP tijdslimiet) van 300 seconden. <br> -Dima Shoretcodes, DIMA portfolio, contactformulier 7 moet worden geactiveerd. <em>

source: <br><em><strong>Magazine Demo Requirement</strong><br>-Memory Limit of 128 MB and max execution time (php time limit) of 300 seconds.<br>-Dima Shoretcodes, DIMA Portfolio, contact form 7 must be activated.<em>
nl_nl: <br> <em> <strong> magazine demo eis </strong> <br>-geheugen limiet van 128 MB en Max uitvoeringstijd (PHP tijdslimiet) van 300 seconden. <br> -Dima Shoretcodes, DIMA portfolio, contactformulier 7 moet worden geactiveerd. <em>

source: <br><em><strong>Minimal Blog Demo Requirement</strong><br>-Memory Limit of 128 MB and max execution time (php time limit) of 300 seconds.<br>-Dima Shoretcodes, DIMA Portfolio, contact form 7 must be activated.<em>
nl_nl: <br> <em> <strong> minimale blog demo eis </strong> <br>-geheugen limiet van 128 MB en Max uitvoeringstijd (PHP tijdslimiet) van 300 seconden. <br> -Dima Shoretcodes, DIMA portfolio, contactformulier 7 moet worden geactiveerd. <em>

source: <br><em><strong>Photography Demo Requirement</strong><br>-Memory Limit of 128 MB and max execution time (php time limit) of 300 seconds.<br>-Dima Shoretcodes, DIMA Portfolio, contact form 7 must be activated.<em>
nl_nl: <br> <em> <strong> fotografie demo eis </strong> <br>-geheugen limiet van 128 MB en Max uitvoeringstijd (PHP tijdslimiet) van 300 seconden. <br> -Dima Shoretcodes, DIMA portfolio, contactformulier 7 moet worden geactiveerd. <em>

source: <br><em><strong>Construction Demo Requirement</strong><br>-Memory Limit of 128 MB and max execution time (php time limit) of 300 seconds.<br>-Dima Shoretcodes, DIMA Portfolio, Revolution Slider and contact form 7 must be activated.<em>
nl_nl: <br> <em> <strong> bouw demo eis </strong> <br>-geheugen limiet van 128 MB en Max uitvoeringstijd (PHP tijdslimiet) van 300 seconden. <br> -Dima Shoretcodes, DIMA portfolio, Revolution Slider en contactformulier 7 moeten worden geactiveerd. <em>

source: <br><em><strong>Shop Demo Requirement</strong><br>-Memory Limit of 128 MB and max execution time (php time limit) of 300 seconds.<br>-Dima Shoretcodes, DIMA Portfolio, Woocommerce, Revolution Slider and contact form 7 must be activated.<em>
nl_nl: <br> <em> <strong> Shop demo eis </strong> <br>-geheugen limiet van 128 MB en Max uitvoeringstijd (PHP tijdslimiet) van 300 seconden. <br> -Dima Shoretcodes, DIMA portfolio, Woocommerce, Revolution Slider en contactformulier 7 moeten worden geactiveerd. <em>

source: <br><em><strong>Cosmetic Demo Requirement</strong><br>-Memory Limit of 128 MB and max execution time (php time limit) of 300 seconds.<br>-Dima Shoretcodes, DIMA Portfolio, Woocommerce, Revolution Slider and contact form 7 must be activated.<em>
nl_nl: <br> <em> <strong> cosmetische demo eis </strong> <br>-geheugen limiet van 128 MB en Max uitvoeringstijd (PHP tijdslimiet) van 300 seconden. <br> -Dima Shoretcodes, DIMA portfolio, Woocommerce, Revolution Slider en contactformulier 7 moeten worden geactiveerd. <em>

source: <br><em><strong>Restaurant Demo Requirement</strong><br>-Memory Limit of 128 MB and max execution time (php time limit) of 300 seconds.<br>-Dima Shoretcodes, DIMA Portfolio, Revolution Slider and contact form 7 must be activated.<em>
nl_nl: <br> <em> <strong> restaurant demo eis </strong> <br>-geheugen limiet van 128 MB en Max uitvoeringstijd (PHP tijdslimiet) van 300 seconden. <br> -Dima Shoretcodes, DIMA portfolio, Revolution Slider en contactformulier 7 moeten worden geactiveerd. <em>

source: Leave a comment on: &ldquo;%s&rdquo;
nl_nl: Geef een reactie op: &ldquo;%s&rdquo;

source: View all posts in: &ldquo;%s&rdquo;
nl_nl: Bekijk alle berichten in: &ldquo;%s&rdquo;

source: By
nl_nl: Door

source: Comment
nl_nl: Reactie

source: Comments
nl_nl: Reacties

source: View
nl_nl: Bekijk

source: Views
nl_nl: Bekeken

source: Author
nl_nl: Auteur

source: %1$s at %2$s
nl_nl: %1$s om %2$s

source: Reply <span class="comment-reply-link-after"></span>
nl_nl: Antwoord < span klasse = "reactie-antwoord-link-na" > </span>

source: Edit
nl_nl: Bewerken

source: out of 5
nl_nl: van 5

source: Your comment is awaiting moderation.
nl_nl: Je reactie wacht op goedkeuring.

source: Welcome
nl_nl: Welkom

source: Your Profile
nl_nl: Jouw profiel

source: Logout
nl_nl: Uitloggen

source: Username
nl_nl: Gebruikersnaam

source: Password
nl_nl: Wachtwoord

source: Remember Me
nl_nl: Onthoud mij

source: Lost your password?
nl_nl: Wachtwoord vergeten?

source: All
nl_nl: Alle

source: Subtotal
nl_nl: Subtotaal

source: Shipping
nl_nl: Verzending

source: estimated for %s
nl_nl: geschat voor %s

source: Total
nl_nl: Totaal

source: Price
nl_nl: Prijs

source: Quantity
nl_nl: Aantal

source: Available on backorder
nl_nl: Beschikbaar via nabestelling

source: Remove this item
nl_nl: Verwijder dit item

source: Cart Totals
nl_nl: Totaal

source: Coupon code
nl_nl: Kortingscode

source: Apply Coupon
nl_nl: Kortingscode toepassen

source: Update Cart
nl_nl: Winkelwagen bijwerken

source: Proceed to Checkout
nl_nl: Afrekenen

source: You may be interested in&hellip;
nl_nl: Je bent misschien ook geïnteresseerd in&hellip;

source: Calculate Shipping
nl_nl: Bereken verzendkosten

source: Calculate shipping
nl_nl: Bereken verzendkosten

source: Select a country&hellip;
nl_nl: Selecteer een land&hellip;

source: State / county
nl_nl: Provincie

source: Select a state&hellip;
nl_nl: Selecteer een provincie&hellip;

source: City
nl_nl: Stad

source: Postcode / Zip
nl_nl: Postcode

source: You must be logged in to checkout.
nl_nl: Je moet ingelogd zijn om af te rekenen.

source: Your order
nl_nl: Uw bestelling

source: Have a coupon?
nl_nl: Heeft u een kortingscode?

source: Click here to enter your code
nl_nl: Klik hier om uw code in te vullen

source: If you have a coupon code, please apply it below.
nl_nl: Als u een couponcode heeft, kunt u deze hieronder gebruiken.

source: Unfortunately your order cannot be processed as the originating bank/merchant has declined your transaction. Please attempt your purchase again.
nl_nl: Helaas kan je reservering niet verwerkt worden omdat de oorspronkelijke bank/handelaar je transactie heeft geweigerd. Probeer je aankoop opnieuw.

source: Pay
nl_nl: Betalen

source: My Account
nl_nl: Mijn Account

source: Thank you. Your order has been received.
nl_nl: Bedankt. Uw bestelling is ontvangen.

source: Order Number:
nl_nl: Bestelnummer:

source: Date:
nl_nl: Datum:

source: Total:
nl_nl: Totaal:

source: Payment method:
nl_nl: Betaalmethode:

source: Username or email
nl_nl: Gebruikersnaam of e-mailadres

source: Remember me
nl_nl: Onthoud mij

source: Sale!
nl_nl: Aanbieding!

source: Customer reviews
nl_nl: Klantbeoordelingen

source: New password
nl_nl: Nieuw wachtwoord

source: Re-enter new password
nl_nl: Herhaal nieuw wachtwoord

source: Save
nl_nl: Opslaan

source: Billing address
nl_nl: Factuuradres

source: Shipping address
nl_nl: Verzendadres

source: Save Address
nl_nl: Adres opslaan

source: Username or email address
nl_nl: Gebruikersnaam of e-mailadres

source: Register
nl_nl: Registreren

source: Email address
nl_nl: E-mailadres

source: Order
nl_nl: Bestelling

source: Date
nl_nl: Datum

source: Recent Orders
nl_nl: Recente bestellingen

source: %s for %s item
nl_nl: %s voor %s product

source: Cancel
nl_nl: Annuleren

source: Customer Details
nl_nl: Klantgegevens
